{"title": "实用情商 30 讲 \n                                    第 9 节 做好细节，成功水到渠成", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145530", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 9 节 做好细节，成功水到渠成                                /n    第 9 节 做好细节，成功水到渠成/n\n    　　第一、我的一位学员，在企业座谈的时候，给我介绍了他的一位得力助手，他们的行政总监。一位女孩子，年龄不大，但是很干练。给人感觉既有亲和力又有分寸。中午吃饭，这位学员讲起来，为什么把这样一个年纪不大的姑娘提拔成了总监。一年半以前，这姑娘到公司面试，正巧这位学员就在人事部。　　这位姑娘履历很好，背景也很适合。不过真正打动他的是一个细节。这位姑娘在用自己带的纸巾擦水渍的时候，是把纸巾撕了一半来用。学员问，怎么还得撕一半，这位姑娘说，水渍半张纸就够了，一张浪费。简历中这位姑娘家境看的出不错，但是依然如此节约。做行政工作，既要懂得协调，更要懂得节约。面试的人很多，但是打动我学员的就是这个细节，当然，这位姑娘也不负众望，不到两年，做到了总监。因为一个小细节，就能脱颖而出。　　第二、我的一家顾问企业的一位副总，在带我进厂区的时候，发现垃圾箱旁有一张废纸。他很自然的走进去把纸片放到了垃圾桶里，看了这位副总我就能了解了，这么大的厂区，卫生整洁程度可以近于完美；我也可以理解，这位副总为什么能够从一个基层普通员工一步步走到大企业副总的位置。　　第三，我曾经在企业做过一段时间的职业经理人。我当时进这家集团企业，是被猎头公司挖过去，当时与集团核心管理层在入职前有一个多小时的见面座谈。当时被选入座谈的有三人，本来集团已经把职位都定好了，但是因为这一个小时的座谈，三人当中只留了两人，有位被婉拒了。为什么？因为这位被婉拒的候选者，在座谈的时候总在看自己手机，即使是董事长发言，他也玩手机。而当他自己发言的时候，看到别人看手机则表现出非常不满！这种只要求别人，放纵自己的行为，实际上是极度自私的，作为企业的高管，他不符合以身作则的首要条件。后来董事长说道，这种人在集团做高管做协调工作，那下面人还不要骂死我们。只会管人，不会管自己。因为一个小细节，好好的工作没了。　　细节不是全部，但是细节最容易看到一个人的品性和能力，因为有准备的可以刻意装下，但是细节上的东西多是自然流露。有位朋友，出身背景和个人条件都非常好，但是最后结婚，却并没有如我们所想的是和所谓的高富帅结合。在谈到为什么会和先生结婚的时候，这位女性说了两件事，都是细节。　　第一，对待别人的任何付出都会说谢谢。哪怕是服务员上菜，会说谢谢，哪怕是阿姨扫下脚下的垃圾，也会说谢谢，第二，每次和她逛街，都是走在靠马路的一边。第一懂的说谢谢，显出这人真诚和感恩，对待别人的付出懂得回馈。第二，每次走路都走在外面，是对她的保护。一个对人尊重，对自己也好的男人一定是值得托付的。　　很多时候，看人就看细节。在餐厅吃饭，对服务员吆来喝去的，基本都是欺软怕硬；在酒桌喝酒，喜欢灌人酒的一般都很自私；遇到小事就大喊大叫，多是外厉内荏之徒；犯错不认还要别人理解的，基本都是无赖。　　我一位企业家朋友说的话很好，他说以前别人对他尊重客气，他以为是自己牛，实际上发现是对方牛，因为只有强大的素养，才会有颗谦卑的心。这位企业家虽然经营着一家年营业额近 20 亿的企业，但是不管见到谁，都会起身示意，不管和谁说话，都会用尊称「您」。　　所谓大行不拘小节。那一定是你有一定地位。地位到了再谈不拘小节。越是成长期，越是要注意细节。说话不要太快，太快显得自己不够沉稳；说话不要过于高声，声音太大显得自己不顾他人感受；交谈中不要抢话，抢话是缺乏自信的一种表现；营销也好，交流也好，提前想好可能的问题，做好准备，一问三不知，那就是浪费机会。　　我们每个人由于性格或心情不同，做事风格也就不同。一心渴望伟大、追求伟大,伟大却了无踪影;甘于平谈,认真做好每个细节,伟大却不期而至。这就是细节的魅力,是水到渠成后的惊喜。　　     【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 17 节 同事不同意你的观点或方案，怎么办", "times": "2023-05-23 17:43", "href": "https://yx.cbge.top/archives/145538", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 17 节 同事不同意你的观点或方案，怎么办                                /n第 17 节 同事不同意你的观点或方案，怎么办/n　　前段时间有个新闻挺火的，说一家公司，产品经理和程序员意见不合，两人谁也不让谁，一言不合就打起来了，拳脚相加，好不热闹。最后，公司让他们二选一，要么离职，要么牵手半天，最终两人选择了后者。/n　　这则新闻的结局听着让人觉得挺好笑的，但是我也见过很多因为意见不合，在办公室互撕，最后闹得收不了场的。/n　　其实，工作中有摩擦，彼此意见相左，是很常见的事情，因为我常说，没有冲突就没有机会，当然如何处理冲突，这就体现你的智慧了。一旦别人不同意你的观点或方案，就和对方大吵一架，这是很多职场小白，甚至一些职场老人会犯的职场大忌。那遇到这种情况，正确的处理方式是什么？下面我站在老板的角度，以自己的案例和大家聊聊这一话题。/n　　我当了很多年的职业经理人，经常会出现我不同意下属的方案，或者下属固执己见，不听我建议的时候。/n　　有一次，我的市场部负责人给我汇报他们的市场计划。我发现市场计划仔细核算后，成本远大于我的预期，而这种新的市场推广方式，并不在我的设计之内，属于市场部擅作主张，自以为是的安排计划。/n　　当我指出市场计划中的问题时，这位负责人则表示，这种方式会很好，希望我不要拒绝他们的市场计划。实际上，我看问题的深度和广度，决定了我对待这个方案的态度，那就是坚决不能用。市场不仅需要胆识，还需要全局观和大局观，这个方案没有体现。但是作为我的下属，市场部负责人可能是急于表现自己，有点强烈的表达他的想法，因为上月的市场活动做的不好，他的绩效被扣了不少，因此急于翻盘。/n　　作为负责人，下属不听劝，有些领导这时候可能就要发火了，强行命令下属听自己的安排。但我没有和他进行辩论，我只问了三个问题；第一，你的方案预期是什么？第二，操作中有哪些可预期和不可控的，第三，如果没有达到预期，你准备怎么补救？/n　　我的这位下属仔细思考了我提的 3 个问题后，接受了我的意见，撤掉了这个有问题的方案。/n　　通过这个案例，结合我多年的经验，我总结一下我的应对方法。不论与上下级还是平级交流，以下方法，适当使用，一定会有意想不到的好效果。/n　　1、主观变客观，排除情绪的干扰/n　　绝大部分冲突，基本导火索都是主观误会。/n　　比如一般大部分人听到别人反对自己的观点或方案，第一反应通常有以下几种：/n　　你是不是存心找我茬，让我难堪？/n　　我辛辛苦苦做的方案，你说反对就反对？太不尊重我的劳动成果了。/n　　你觉得我做的不行，你行你来啊~ 满满的不服气/n　　大家看到没，以上几种想法，是不是都充满了情绪？这也是很多业务探讨最终发展为争吵的原因。很多人一听到别人反对自己，愤怒的情绪就占了上风，丧失了应有的理智和得体的职场素养。/n　　因为，我们要做的第一步就是要主观变客观，适当换位思考。平时需要训练，除非是涉及到人身伤害及打击。否则，每个人做出的任何情绪和行为，本质都是可以理解的。/n　　控制好自己的情绪，排除情绪的干扰。具体怎么做？还记得我在第 6 讲教给大家的方法吗？那就是情绪自觉，分 3 步，首先，要准确察觉自己的情绪；其次，知道产生这个情绪的真正原因；最后，意识到这个情绪不能控制的话会给自己和对方带来的影响。/n　　2、自我反思/n　　当你调整好自己的情绪后，首先反思一下自己的观点或方案，是否真的存在对方所说的问题。就像我的下属那样，当他反思了自己的方案，意识到不足后，自热而然就接受了我的建议。/n　　吾日三省吾身。这句话其实放到现在依然很有效。我所接触的这么多优秀的高职高薪的成功人士，他们几乎都有一个非常类似的习惯。就是每天都会对自己一天的行为进行反思和总结。比如，作为一个下属，你在与上级领导交流的时候，是不是做到谦虚和真诚。下属对待上级，首先是态度，其次是能力。你作为下属，在与领导交流的时候，态度不好，就必然造成上级对你有看法。而且作为下属，一定要明确，上级之所以是上级，一定有他优秀的地方。我们平时要学会，多看人长处少看人短处。多向长处学习，而不是仅仅的盯着他人短处，炫耀自己长处。/n　　3、寻求第三方帮助/n　　如果最后双方还是没能达成一致，无法说服对方，那么可以请求第三方帮助，要么是上级，要么是有利益相关方的同事。不识庐山真面目，只缘身在此山中。之所以无法理解，总是误解，多数原因是自己没有从客观角度看问题和分析问题。我的建议是，必要的时候，请第三方来进行调节。/n　　请第三方调解，也要有技巧。那就是一定要找善于表达并且能够是关联利益方。这样一不会加深误会，你找一个不会表达的人过来只会和稀泥，二则因为有利益相关，自然更加客观用心。事不关己，高高挂起，和我有关系我才会用/n　　 心。/n　　本节课，我和大家聊了聊同事不同意你的观点或方案，怎么办。我教给大家 3 个步骤，分别是排除情绪干扰、自我反思、寻求第三方帮助，希望下次再有人和你意见相左时，你能按照以上几个步骤来，避免和同事发生冲突。因为一旦发生突出，不管对错，第一领导会觉得你的职业素养有问题，第二领导会觉得你对自己没信心。我之前讲过，人为什么会发脾气，是因为你对自己的掌控没信心，因此你才会失控发脾气，心平气和，一定会有更多的机会。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 14 节 如何打造个人 IP", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145535", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 14 节 如何打造个人 IP                                /n第 14 节 如何打造个人 IP/n　　IP,其实是英文 Intellectual Property 的缩写，意思是知识产权。近年来，随着互联网、新媒体的介入，IP 的外延和内涵也发生了变化，个人 IP，简单说就是个人品牌。现在是个体崛起的时代，每个人都可以打造自己的影响力，拥有流量聚集能力。一旦形成了个人品牌，那么你的职业生涯可以说上了一个新台阶。/n　　打造个人 IP 有多重要？/n　　我给大家举个例子。张大奕大家应该都听过，她最开始是一名模特，后来成为淘宝店主，通过与众不同的穿搭以及个性化的品牌营销，成为国内全品类网红店主第一人。2016 年，张大奕在淘宝的一场直播，有 40 万人观看，2 小时卖货 2000 万，2017 年，她四家淘宝店的合计成交额将近 10 个亿。/n　　从一名模特到年销 10 亿的网红，这其中离不开个人品牌的打造。/n　　那如何打造个人 IP？给大家几点建议。/n　　1、找准自己的定位，给自己贴标签。/n　　每一个个人 IP 都有自己清晰的定位，如张大奕是淘宝第一网红，papi 酱是短视频网红，罗振宇是死磕自己、贩卖知识的自媒体人……此外还有理财达人、旅游达人、美妆博主等/n　　你擅长什么？你想让大家对你有一个什么样的认知？打造个人 IP 的第一步，就是要找准自己的定位，并给自己贴上标签。/n　　我的一个朋友，从企业高管辞职，专门为中小企业提供专业的营销策划课程和顾问服务。企业培训的市场非常大，人缘也是残次不齐。很多人初期为了进入市场，迅速积累客户，不论什么主题都会讲。而这位朋友坚持自己的定位。他说，他可以讲管理，也可以讲全员营销，但是他的优势是针对企业高管和公司老总。虽然一开始请这位朋友的人不多，但是，他每次都会用心讲好。两年下来，他在营销策划课程方面已经做到如火纯青，很多企业家都是提前半年才能约到他的时间。而他的出场策划费用，已经从最开始的几千，到现在的几万。年收入也超过两百万。/n　　这位朋友的成功，在于清楚知道自己擅长什么而不是什么赚钱做什么。在职场中，要知道自己需要成长什么而不是什么受欢迎就学什么。其实个人 ip 打造，和小时候看过的一个故事是一样的，小猫钓鱼。小猫是要钓鱼，这是他最重要的事。但是他一会追蝴蝶，一会抓蜻蜓。本职工作，或者是擅长的东西不去花时间深化和操作。到最后就是什么也得不到。/n　　在个人 ip 打造方面要明确一个问题，要一米宽一千米深，而不是一千米宽，只有一米深。/n　　2、明确用户画像，找到用户聚集地/n　　找准自己的定位，接下来你就需要明确自己想影响哪些人，给用户做个简单的画像。/n　　比如你是一名医生，那你的群体自然是病人，病人的聚集平台就是类似丁香医生、春雨医生等 APP；再进一步，如果你是一名整形医生，那新氧平台的用户更聚焦，更精准。/n　　如果你是一名自媒体人，那微信公众号、头条等就是你的阵地。如果你想影响你的客户，那朋友圈就是你的主阵地。/n　　3、日复一日，持续输出/n　　明确了定位，找到了用户阵地后，接下来你要做的，就是持续输出内容，内容形式包括文字、图片、音频、视频等不一而足。/n　　这里需要特别注意的是，内容的输出是一个长期的，不间断的过程，只有这样，才能留住粉丝，形成品牌效应。/n　　4、不定期举办沙龙、分享会等线下活动/n　　个人 IP 一旦形成，除了持续输出内容外，还应该不定期举办一些线下活动，和粉丝近距离交流，进一步增强粉丝的粘性。/n　　5、持续有效的个人增值/n　　个人 ip 是个持续增值的过程，而增值的标准，就是你个人的能力和所能为他人带来的价值。持续学习，不断优化自己作为个体 ip 的价值，增强 ip 的实力，这样才能不断让自己的身份呈现螺旋式的上升，因为你价值的不断上升，你这个个体 ip 也会越来越值钱。/n　　今天，和大家聊了聊如何打造个人 IP。自媒体时代，人人都可以成为 IP，关键是找到方法，并持之以恒，今天分享了打造个人 IP 的五部曲，希望对大家有启发。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 10 节 为什么你能力很强，晋升的却是不如你的", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145531", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 10 节 为什么你能力很强，晋升的却是不如你的                                /n第 10 节 为什么你能力很强，晋升的却是不如你的/n　　我有一个学员，有一次情绪很激动地向我请教一个问题，他说：张老师，今年公司要在我们同批次的人中提拔一个人，我是我们这批人里能力最强，表现最好的一个员工，因为我今年参与了一个项目，最后很成功，我本信心满满地以为这个人是我，没想到却提拔了一个能力不如我的人，这让我郁闷了好长时间，百思不得其解。/n　　我想，非常多的同学都会遇到这个问题，有很多人看似业务能力很强，却无法晋升，或者是职位自己并不满意。/n　　这里我要为听众谈一个非常重要的信息：在企业中，各个层级，所需要的职业能力是不一样的。/n　　基层拼能力，没能力活不下去；中层处关系，没关系升不上来；高层玩平衡，不懂平衡的高层，既留不住人也干不成事。/n　　这位同学所说的能力，只是业务能力，职场能力，不仅仅包含业务能力。业务能力只能表明你能赚到这些钱，但是并不能保证你值得提拔。/n　　怎么去理解？职场中层最需要的就是处理各个部分关系的能力。作为一个中层管理者，你既要身正令行，还需要有效协调各层级关系。这个关系，不是所谓的阿谀奉承，而是协调上下级，内外部，各平级的工作关系。因为基层员工，只要自己干好了就可以。而作为中层管理者，如果只会自己闷头跑，不懂得整合团队的力量是不行的，因为领导者需要的是团队成功，而非个人成功。/n　　后来在与这位同学的老总聊天的时候，这位老总告诉我，这个人能力的确出众，但是只是业务能力强，和同事关系并不融洽，甚至是在遇到问题的时候，喜欢抢单和违反公司地区调货规定。这样的人，一旦升到更高的职位，就会出现两种情况，一种是这个团队会形成尾大不掉的办事风格。第二，团队管理者只会自己做业绩，不去教导和带动下属。/n　　对于只会自己干活，而且职业态度还有问题的下属，我包括我所接触的很多企业家，都会给出不晋升的意见。另外，我的这位学员，在其老板的评价中，属于过于锋芒毕露。其实职场中，过于锋芒毕露的人，总是可能被当成众人攻击的靶子。在组织中，活得好活得久的，既要办事认真有效果，更要学会韬光养晦。/n　　所以，决定一个人能不能升职，业务能力只是其中一个维度，而很多职场小白却把他当成了晋升的全部要素，可以说是大错特错。在这里，我提出一个升职的公式，对照这个公式，你做得越好，升职越快。这个公式是：/n　　升职=专业能力+职业态度＋协调管理能力+职场能见度/n　　大家可以看到，决定晋升的四大要素包括：一、专业能力；二、职业态度；三、协调管理能力；四，职场能见度/n　　接下来，我将分别展开来讲：/n　　一、专业能力。上面我也提到了，专业能力是升职的基础条件，不论你的具体工作是什么，你都必须做到最好。因为作为职场小白，职业能力是显示你本事的基础。如果基础的专业能力不行，上级是不会给你机会的。/n　　二、职业态度。我在学校有门课是博弈论和管理创新。其实现实生活中，处处是博弈。下属和上级，员工和公司，其实都是博弈的双方。从客观角度来讲，这是不可避免的对立博弈。但是对立和博弈并不表示斗争，更不能说明是水火不容。/n　　作为下属和员工，如果仅仅把博弈当成斗争，那就大错特错，可以断定不会有晋升的机会。博弈是双方都有诉求。作为公司和老板，希望员工多干活少拿钱，而作为员工，则希望少干活多拿钱。从各自角度来讲，都没问题。但是企业要绩效，员工要机会，所以需要平衡。也就是，员工首先要确认自己到公司要什么？如果是要工资，那么想想自己的能力值多少钱？如果你要发展机会，那么就不要把短期收入考虑的那么重要。如果你希望在公司获得成长，那么就要知道，老板之所以给机会，是因为你在态度和能力方面值得他给。而换位思考，如果你作为老板，你会对什么样的员工更关注。那就是态度好，我说的态度不是简单的溜须拍马，而是尊重公司尊重领导，客观评价自己的付出，知道自己的位置，并且愿意为更好位置去做更多付出。简而言之，职场小白职业态度，就是努力＋忠诚。也许一开始接受不了，不过道理都是碰壁之后才会后悔。我把职业态度列为第二重要，就是希望，我的听众不至于走职业弯路。/n　　三、协调管理能力。我开头提到的那个学员，个人能力强，过于自我。对于管理者来讲，是大忌。作为合格的管理者，更多是协调能力，这也是绝大部分基层业务能手到成为管理者最难的一点。亲力亲为还是适当放手，居功自傲和还是协调平衡？楚汉之争，刘邦和项羽，刘邦专业能力不强，但是懂得平衡和用人。不论韩信还是萧何，都能平衡协调，人尽其用。而项羽，力拔山兮，个人能力强，但是团队能力差，最终，好好的团队最后败给了刘邦。/n　　现实职场中，也是如此。我的一位企业家学员，在创业初期，没有考虑到管理者平衡能力，他把一个业务骨干提拔成团队管理者，不到半年，业务骨干与其团队成员矛盾/n　　 不可调和。为什么？因为他只会自己干，不懂协调，而且处理团队问题简单粗暴，毫无章法。一个业务骨干反而带坏了一支队伍。所以作为职场小白，一定要学会提升自己的协调能力，因为干活是一个人的事，做事业则是一群人的事。要升职要成就事业，就不能只是单打独斗，学会团队协调非常重要。/n　　四、职场能见度。职场能见度是什么？简而言之，就是露脸机会。我在刚参加工作的时候，觉得越低调越好，有能力终究会被发现，是金子总会发光。当时职场能见度可谓是零，只知道自己埋头苦干，从来不知道曝光自己，有一次参与一个比较重要的项目。虽然最后项目很成功，但最终曝光的是项目，是团队，是项目大领导，而不是我个人，虽然我当时在异地全程负责督导操作，在这个项目中起到了很重要的作用，发挥了很大的能力，但是由于我没有主动汇报，上级大领导并不知道，最后还是因为我和领导助理关系好，领导秘书给我提的，否则辛苦三个多月，反而没有意义。露脸不是炫耀也不是招摇，而是适时适当的表达自己的价值。那么如何提升职场能见度？/n　　/n　　/n在部门会议，尤其是有大老板参加的会议中，争取多发言，表明自己的想法/n　　/n　　/n多参加跨部门协作的项目，多认识公司中不同部门的人/n　　/n　　/n通过分享经验的形式，不露痕迹地展示自己的工作成果，例如在朋友圈、在公司内部学习中，积极分享自己的心得/n　　/n　　/n除此之外，多参加行业论坛、沙龙，争取在自己的行业中有一定的认知度。/n　　/n　　/n　　这节课和大家聊了聊职场晋升问题，给大家分享了升职公式，那就是升职=专业能力+职业态度＋协调管理能力+职场能见度，只有这 4 方面都做好了，才能实现快速升职。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 18 节 替同事背了黑锅，怎么办", "times": "2023-05-23 17:43", "href": "https://yx.cbge.top/archives/145539", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 18 节 替同事背了黑锅，怎么办                                /n第 18 节 替同事背了黑锅，怎么办/n　　这里我讲一个学员的故事。这位学员是一家企业的副总经理，有次和我说了一个问题，他有份文件需要上报董事长，过程中需要总经理的签字，但是他已经递交给总经理一个多周后，总经理才给他签字，最后他给董事长的时候，董事长说他效率太低。实际上，延迟提交这锅不应该他背。/n　　其实，职场新人，是最容易背黑锅的群体。他们初来乍到，业务不熟，根基不稳，自然成了很多职场老人甩锅的对象。往往由于职场经验不足，很多小白遇到这种情况，通常手足无措，六神无主，不知道如何应对，今天就和大家分享一些方法。/n　　首先，在讲怎么办之前，先告诉大家如何避免背黑锅，做到防微杜渐。毕竟没有人愿意替人背锅，因为这不仅关乎领导对你的印象，还关乎日后的升职加薪，不可小觑。/n　　如何避免呢？要做好以下 3 个方面：/n　　1、工作尽量书面化，不要停留在口头，保留好证据/n　　比如，微信聊天，最好是邮件，很多人觉得发邮件麻烦， 但是这是保留证据的最好方式。我公司的一位技术同事，习惯性的邮件回复，并且相关资料做好备份。一次，在与合作方对接过程中，因为对方工作人员失误，造成资料受损，并且想把锅推给这位技术同事。技术同事拿出邮件记录，并且调出自己的数据备份。这样，既解决了对方无理扔锅的事， 又能够及时调取有效数据。因为这件事，我觉得这位技术同事工作不仅有态度而且有方法，便给了他更多关注，他现在已经是我的技术部负责人，年薪四十万。/n　　2、同事找你帮忙时，先考虑到后果，不要急于答应/n　　如果觉得工作后果你承受不了，委婉拒绝。这话一定要说到前头。为什么？绝多数职场小白，在背黑锅和得罪人之间摇摆。他们觉得，同事找你帮忙，你不帮，显得没有人情味。但是一定要明确问题两个问题，第一，做好自己的，才能帮助他人，自己做不好帮助他人，那不是好人，那是智商不足。第二，明确帮忙利弊，这里的利弊不是说你帮同事要求回报，这里你要考虑，是不是能力范围之内的，如果出问题，你需要不需要承担连带责任。还有，就是不论帮忙与否，你这位求助的同事会不会感激你。/n　　这里举个例子，我的一位学员，是一家集团企业的行政总监助理，这个岗位不是高级岗位，但是是一个能认识很多人的岗位。她的一位同事，要买房子，然后听说她认识地产公司的营销总，就让她帮忙。这女同学果然打电话给这个营销总，最后，虽然打了折扣，但是并没有达到这位买房同事的预期，结果帮了人，自己欠了人情，同事还没有半点感激。/n　　3、做日志汇报给领导/n　　工作取得阶段性成果后，要进行日志总结并及时汇报给领导，让领导清楚你做了哪些事情，同时日后出现问题的时候，能够及时找出证据证明自己。/n　　有同学说，张老师，如果我已经替同事背了黑锅，怎么办？/n　　我给大家讲一个案例。前几年非常火的电视剧《欢乐颂》，相信很多同学都看过，里面有一个姑娘叫小关，在一家 500 强企业工作，处于实习期。她工作兢兢业业，认真负责，为了想要实习期结束后留在公司，经常加班到半夜。有一天，她的同事生病了，拜托小关帮她完成手头的方案。/n　　这个案子同事已经做了前半部分，小关便接着将后半部分完成，并在最终的负责人上签了自己的名字。但是没想到，同事做的前半部分出了错，为了逃避责任，在上司问责时，果断把锅甩给了小关，说方案是她做的。/n　　虽然小关第一时间告诉上司案子是同事做的，可领导根本不接受她的解释，狠狠批评了她一顿，并让她重做方案，同时还要写一份检讨。/n　　看到这里的时候，你是不是也替小关感到委屈？明明是别人的错，为什么后果全都要小关承担？/n　　电视剧中，小关的好朋友安迪给出了解释。安迪是一家公司的高管，她深知领导的想法，领导不会管他俩之间发生了什么，也不会管案子到底是谁做的，他只关心结果，在小关接手了工作后，领导只会向小关要结果，为什么呢？谁负责谁跟进，谁做事谁担责，所以我在如何避免背黑锅那里，告诉你替同事帮忙时，一定要考虑到后果，因为你一旦接手了，出了事你也逃脱不了干系。/n　　我们接着来看看小关是如何处理这次职场危机的。她听了安迪的分析后，意识到了自己的所犯的错误，于是认认真真写了一份检讨，检讨分为三部分，第一阐述事件真相，第二承认错误，第三提出解决方法。第二天，她早早来到办公室，认真修改方案，而领导看到她的努力后，对她的看法也得到了改观。/n　　从这个案例，我们可以看到，如果真替同事背了黑锅，不要只是一味地解释，领导要的根本不是这个，他要的是结果，所以，你要分以下三个方面来做：/n　　1、还原真相。让领导知道事情的来龙去脉。/n　　2、承认错误。除了让领导知道真相之外，你还要反思自己在这件事中的不足，让领导看到你的担当，/n　　 不是一个逃避责任的人。/n　　3、提出解决办法。事情已经发生，其实到底是谁的责任，对领导来说，不是最重要的，最重要的是如何解决，解决问题远大于澄清责任。如果你及时弥补了损失，说不定会因祸得福，获得领导的赏识。/n　　好，这节课我和大家讲了两个方面，一是如何避免背黑锅，要保留好证据，帮忙前想好后果，做好日志，及时向领导反馈；二是背了黑锅后怎么办，首先还原事情真相，其次勇于承担错误，最后提出解决方案。希望同学们今后遇到类似情况，能顺利解决。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 12 节 如何与比自己层次高的人愉快交流", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145533", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 12 节 如何与比自己层次高的人愉快交流                                /n第 12 节 如何与比自己层次高的人愉快交流/n　　有句话说得好：鸟随鸾凤飞腾远，人伴贤良品自高。意思是说，鸟跟着凤凰，飞得才更远，你跟着优秀的人，才会变得更优秀。同理，在工作中，我们也要多结交一群优秀的人，抓住一切机会，多和他们交谈。/n　　然而很多职场小白，遇到地位比自己高的人，如你的大 boss，或者某个领域的专家、大咖，迟迟不敢上前交谈，白白浪费了很多机会。而有的人，却能抓住一切时机，创造和大神或领导交流的机会。/n　　我举个例子，我的一个朋友 ，在自己还是职场小白的时候，就很会创造机会，让大老板注意到他。他当时在一家分公司，正好总部大老板到分公司，当晚入住酒店，他作为分公司的接待人员，就和分公司经理一起去了酒店，当时大老板稍作休息就要去楼下见客户，当时有五六个高管和大老板一起下楼，按理说，都是高管，让大老板注意到他不大可能，但是，他发现一个细节，当时大老板手里拿了几片橙子，边走边吃，而周边高管只知道陪着老板下楼，却没人带纸巾，所以他马上拿了纸巾在后面跟着，当大老板吃完橙子后，没东西擦手，他就很及时地把纸巾递过去了。大老板一下就注意到他，在考察了他的工作情况和综合能力后，半年后把他调到北京总部。一年多后，当大老板的助理因为个人原因辞职后，他就成为大老板的助理。我这位朋友，就这样从一个分公司级别并不高的职场小白，不到两年的时间成为一家大企业的董事长助理。/n　　让老板注意到你是第一步，那么接下来如何才能做到和高层次的人愉快交谈呢？我给大家 6 点建议：/n　　1. 语言得体，肚里有货/n　　彬彬有礼，是交流的基础。对于大咖，表面上亲和，实际上，非常关注对方的礼数。有一次，我和几位朋友参加一家商业银行组织的高端活动，活动后，一位朋友把这家银行的行长叫了过来，表达了自己会把自己存款转出的想法。细问后才知道，银行一位接待人员，上来直呼这位朋友姓名，极其不礼貌，后来行长道歉，才把我这位朋友在这家银行的存款稳住。实际上，对于这位银行职员，如果语言得体，实际上是个非常好的接触大咖的机会。/n　　肚里有货，就是要清楚，这些大咖关注什么？国内一位福布斯排名前一百位的企业家，有一次出国旅行，承办方的一位接待人员被其臭骂了一顿。为什么？这位接待人员，竟然把这位富豪的一家四口都安排到一架直升机上，这对于绝大部分富豪来讲，是忌讳。这就是这位接待人员不懂富豪心理。/n　　2. 转变心态，做到不卑不亢。/n　　很多人认为，自己不如大咖厉害，容易产生自卑心理，从而不敢和比自己厉害的人交谈，其实每个人都有自己独特的优势，大咖也有不如你的地方。所以你要做的第一步是转变心态，克服自卑心理，主动接触牛人。和厉害的人交谈时，要做到不卑不亢。大咖也是人，只要你的礼数得体，大咖也会比较亲和。/n　　3. 明确沟通主题，把握谈话节奏/n　　大咖大都是目标性和时间观念很强的人，因此和厉害的沟通，一定要明确自己的沟通主题，切不可啰里啰嗦，讲了一大通，对方也不知道你要表达什么。我前面说过，对于大咖来说，时间是最大的商业成本。我可以给你时间，但是你必须及时有效的表达自己的看法。孙正义投资马云的故事，很多人都听过，就是要在最短的时间表达最精准的意思。我们接触过太多的投资人和创业者，绝大多数优秀的职业人和创业者，都善于在最短的时间把意思完整有效地表达出来。/n　　4. 多提问，多请教。/n　　在和大咖交流时，多提问，多请教，不要经常打断对方的谈话。从心理角度来讲，任何人都喜欢被请教，在与大咖交流的时候，善于提问，做一个优秀的倾听者。在面对自己不懂或者拿不定主意的时候，沉默比乱说更有效。与大咖交流的时候，大咖在乎的不是你说了多少话，而是在乎你说了多少有用的话。/n　　5、适时展现自己擅长的那一面，给到对方帮助或支持/n　　人无完人，术业有专攻。大咖也有不如你的地方，在交流的过程中，适时展现自己的长板，甚至是针对大咖不熟悉但是感兴趣的话题，给到一些你的想法或建议，从而建立平等的对话关系，这样谈话效果往往出人意料。/n　　6、做笔记/n　　最好养成做记录的习惯，当对方说话，你拿出本子，手写做笔记，会是非常好的一种交流方式。一方面让对方觉得你很重视这次谈话，另一方面也可事后加深对谈话内容的理解。/n　　今天和大家聊了聊如何与比自己层次高的人愉快交谈，给大家分享了 6 点建议，希望下次大家在谈话中能表现得更好。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 16 节 如何有效寻求同事帮助", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145537", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 16 节 如何有效寻求同事帮助                                /n第 16 节 如何有效寻求同事帮助/n　　职场，不仅充满竞争，也需要团结协作，很多工作不是你一个人就可以独自完成的，我们可能经常会需要同事的帮助，而有效寻求帮助，也是需要技巧的。/n　　我就见过很多求助失败的案例，他们常把以下这几句话挂在嘴边：/n　　1、反正你闲着也是闲着。有些人求助，会找那些看起来不那么忙的人，理所当然地认为，我忙不过来，你既然没事干，那就帮我做了呗，反正闲着也是闲着。有这种想法的人，自然找不到帮手。/n　　2、这件事对我很重要。这些人显然是把自己的利益凌驾于别人之上，对你重要的事情，不见得对别人重要，站在自己角度出发，是不会有人帮你的。/n　　3、领导说让你来做。有很多人怕同事不肯帮忙，经常打着领导的幌子，这样做也很令人反感。/n　　我最开始做基层管理的时候，遇到一位下属，这位下属人缘并不好，从别的部门调到我的部门，因为我是他的直属上级，因此，会比其他人多给些关心。但是后来发生的几件事，让我觉得这人不值得帮助。/n　　因为是直属下属，我会关注他的工作进度，我发现他的时间管理能力不到位，处理突发情况，一旦做不好，就直接向我求助。刚开始出于职业素养，我帮了两次，到第三次的时候，我给他建议，我说任何人都有自己要做的事，你不应该总是把解决问题寄托在我身上，要主动成长，做好时间规划。结果他来了句，你是我的领导，帮忙应该的啊，再说，你做的时候速度更快。这是典型的职业弱智。领导的效率的确高，但是如果所有工作领导做，那么你的价值就没了。如果帮忙变成应该的。那么不仅让帮忙的人寒心，更让直接领导失望。后来这人我就直接报给上级处理掉了。/n　　职场中，不帮是本份，帮忙是情分。处理问题则是自己职业价值的体现，如果没有价值，那么绝对不会有前途。/n　　那怎么样才能得到同事的帮助呢？要做到以下几点：/n　　1. 打造与利益相关人的共赢价值链/n　　事不关己高高挂起，这话虽然难听但是确实是事实。职场中包括生活中，于自己无关的事情，绝大多数人不会注意，更不会去过问和用心。在寻求帮助的时候，要学会向利益相关人寻求帮助。/n　　什么是利益相关人？比如，你作为销售团队的一员，你的销售业绩会和你的直接领导收入挂钩。那么遇到客户问题或者销售技巧的问题，你就可以直接向你的直接领导请求帮助。因为帮助你完成业绩，实际上能够直接的提升你领导的团队绩效，增加他的收入。当然，就像我刚才举的例子，你不能一味向领导求助，而是通过一次求助，学习他处理问题的方法，之后遇到相似的问题，自己解决。/n　　打造共赢价值链，是我在总裁班或者 EMBA、MBA 课堂上常说的一个关键词。因为利益相关人更能够主动积极的帮助你实现你的计划。做个最简单的比喻，比如，在楼道里遇到危险的时候，喊什么最有效？绝对不是救命，而是喊着火了。因为救命是你的事，救火则是大家的事。比如在工作中，你作为销售部门，需要向其他部门寻求帮助，绝对不是要求他们做什么，而是要学会说，如果这事你没做好，会对他们产生什么影响。/n　　2. 言简意赅，只谈重点，分清主次/n　　作为管理者，也作为给企业家上课的导师，我在日常交流中，最喜欢和说话能够一针见血说重点、言简意赅谈需求的下属交流。为什么？因为有能力的人时间都很宝贵。我们不大喜欢客套，在基础的礼仪之外，我们更喜欢直接地谈问题。/n　　分清主次怎么理解？如果你需要帮助，那你首先得分清，一项工作，哪些是你该做的，哪些是需要帮助的，作为自己该做的，你有没有做好？你对请求帮助的部分，是不是足够了解，哪些是别人力所能及的？如果这个分不清楚，容易让帮你的人没有头绪，自然而然，帮助的效果就会大打折扣。/n　　3. 不要让同事全盘接手。/n　　有很多人请同事帮忙， 经常一股脑把所有工作都抛给了对方，这样大概率会被拒绝。正确的做法是把这项工作切分成若干部分，让同事帮你完成你解决不了的那部分。/n　　比如，你 PPT 做得很难看，想让同事帮你美化，你如果让同事帮你美化全部 PPT，他可能会很反感，毕竟做 PPT 是一件很费时费力的事情，如果你说：「我知道你很忙， 可否帮我美化一两页 PPT，剩下的我按照你的样式来做？」主动把工作难度降低，会更容易得到帮助。/n　　在职场中，很多有能力的人，对于有想法有主动性的同事或者下属，其实是很友善的。如果他们需要帮助，我们通常是愿意伸出援手的。但是如果，自己能做的不做，把所有事情一股脑的都扔给我们，那不是寻求帮助，而是在逃避工作或者是逃避责任。/n　　4、事后保持联系/n　　有很多人在得到别人帮助后，就与对方不再联系，这是职场小白经常犯的错误。在别人帮助你之后，要及时反馈，主动和帮助你的人保持紧密联系，只有这样，/n　　 当你再找对方帮助时，对方也会更愿意帮助你。/n　　5、无论对方有没有帮你解决困难，都要感谢对方/n　　不论是否得到实质的帮助，都要说声感谢。因为这样会让帮你的人觉得你是个懂得感恩的人，这样以后再遇到问题，你可以更容易获得帮助。/n　　这节课我和大家聊了聊如何有效寻求同事帮助，我分别和大家讲了错误的做法和正确的做法，希望你下次有困难找同事帮忙时，能够成功。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 15 节 作为新人，如何快速融入团队", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145536", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 15 节 作为新人，如何快速融入团队                                /n第 15 节 作为新人，如何快速融入团队/n　　我相信很多职场小白都会遇到这个问题。刚到一家公司，谁也不认识，感觉孤立无援；休息时，别人都在有说有笑，而你坐在工位上独自黯然神伤；讨论问题时，别人你一言我一语，而你躲在角落一言不发。快速融入团队，不仅能让你和新同事关系融洽，更重要的，是让你快速上手工作；而反观那些始终融入不了团队的人，甚至丢掉了饭碗。/n　　我以前在一家大集团做职业经理人，有段时间我发现，有一个背景非常好的应届生，最后在试用期被 HR 劝退了，我就问 HR 原因，他告诉我这位应届生能力还可以，但是融入不了团队……/n　　和这位应届生一块进来的大概有三十多人，这三十多人是作为管培生重点培养的。他在前期培训的时候，表现的其实很不错，个人能力很强，团队培训时候也比较抢眼。但是最后却被 HR 劝退，实际上，是成也萧何败也萧何。/n　　很多应届生，觉得自己能力突出，过于自信，忽视了团队的力量，尤其是在遇到考核的时候，过于强调自己个人能力，过于表现自己，让管理者感觉他只有个体没有团队。作为资深的管理者，这类人入职后通常会有两个问题：/n　　第一，自视过高，不懂得团队融合，这类人自己能力强，不会有耐心协调团队，当然，也不大喜欢被人管理。/n　　第二，这类能力强的员工，一旦成为团队管理者，也会出现问题。那就是过于业绩导向，而忽视整体进度，甚至我遇到过，这类人做到业务管理层后，与公司其他业务部门恶性竞争，造成非常恶劣的影响，而且这类行为把一个团队都带坏了，给公司造成非常大的损失。所以防患未然，HR 最后把这人劝退了。/n　　很多人认为融入团队，实际上就是融入某个团体，实际上，最高融入的是公司这个组织，有些人看似小团队经营的很好，但是对公司对领导并无认同感，这种不叫团队，叫团伙，对于老板和管理者来说，这类团伙对公司不仅无益更有害，所以那些所谓的号召力，本质不是能力，而是问题。被处理，就是必然。/n　　那怎样才能快速融入团队呢？在管理学上，把融入集体的过程，叫组织社会化，其中离不开以下这 3 个环节：角色定位、关系构建以及自我提升。/n　　我之前说过，我最近招了很多优秀的 90 后，年薪都在 20 万以上，我发现他们不仅能力出众，而且能在短时间内认可并遵守公司文化和制度，并且快速和其他同事打成一片，在工作中协作无间。仔细观察，我发现他们的做法大都离不开以上 3 个环节，今天我就把这些优秀的职场人的经验传授给你。/n　　第一：角色定位/n　　角色定位就是在团队中找准自己的位置。我看到很多职场小白在加入一个新团队时，茫然无措，很大一个原因就是他没有找准自己的定位。/n　　如何找准定位，我给出两种办法：1 是观察，2 是请教。/n　　组织行为学专家调查发现：观察是新员工最常采用的行为，效果最好，负面影响最少。越是愿意观察的员工，融入公司的速度越快。刚入职场，或者新进入一家公司，明确角色，尊重文化，适应文化，看看那些做的好的员工，都在做什么，而不是看那些张牙舞爪的员工在搅和什么。一旦进入企业学错了对象，那么职业生涯就不会有好的结果。/n　　请教就是遇到不懂的问题，向你的同事或上级寻求答案。然而如果你的问题太小白，或者提问方法太拙劣，同事对你的印象可能会不太好。/n　　请教而不是反问，适应而不是抱怨。/n　　因此，当一个职场小白加入一个新团队时，对于靠观察就能得出答案的事情，就多观察，实在观察不来，再提问。/n　　这里要注意：绝大多数大多数企业，不缺提问题或者找问题的人，缺的是解决问题的人。公司请员工，不是玩大家来找茬的游戏。除非你有足够好的解决方案，否则不建议提问题。/n　　第二：关系构建/n　　关系构建就是指新员工在工作中开发人际网络的行为。关系构建可以和角色定位同步进行。/n　　那么问题来了，作为一个新人，如何快速开拓自己的人际网络呢？我看到我的员工有两个非常不错的方法，分享给你。/n　　我的一位员工就很好地通过 HR，拓展了自己的人际伙伴。当入职手续等一切办妥之后，他问 HR 午饭一般怎么解决？去哪吃？HR 告诉他楼下哪几家餐馆比较好吃之后，他适时地提出，刚来公司，对附近确实不熟，可否帮忙介绍几个伙伴一起吃饭？HR 就介绍了几位性格活泼的、经常聚在一起吃饭的小伙伴给他，就这样，他在入职第一天就结识了一群小伙伴，通过这几个人，再逐步去了解其他同事。/n　　第二个方法，我觉得也很实用。/n　　学会做一个足够出彩的自我介绍。谈优势，更要谈态度。职场老人都喜欢以老自居，如果表现出足够谦卑的态度，那么很多职场老人会觉得你足够虚心，那么很多时候，会主动帮你。/n　　第三：自我提升/n　　很多新员工一/n　　 开始入职，会感觉被同事冷遇，这是很正常的现象，大家不了解你，自然对你做不到热情相待，那么这时候，最好最快的融入方法，就是你自己能力过硬，在工作中发挥自己的价值。/n　　第一个方法就是做事不设边界。/n　　今日头条 CEO 张一鸣曾在演讲中说：「我工作时，不分哪些是我该做的，哪些是我不该做的。当时我负责技术，但遇到产品上有问题，也会积极地参与讨论，想产品的方案。很多人说这个不是我该做的事情。你的责任心，你希望把事情做好的动力，会驱动你做更多事情，让你得到很大的锻炼。」/n　　所以很多新员工入职后，不要拘泥于你的岗位职责，而是看到其他同事有困难，如果自己刚好有解决方案，积极参与，这样不仅帮你赢得了好人缘，而且还帮你进一步熟悉了工作内容。/n　　第二个方法就是定期和领导交谈。这个交谈不一定是面对面的，可以是线上沟通。/n　　有人认为，融入团队，就是搞定同事，这个想法大错特错，你不仅要搞定同事，还要主动链接你的老板，让他在最快的时间里，认识你，了解你，直至赏识你。/n　　我有一个员工就做得非常好。他刚来两三个月，每当他的工作有实质性进展，他都会在微信上向他的上司说明汇报，同时指出他遇到的困难。这样，上司对他有一个快速的认知，并能对他的工作进行针对性的指导，提升了他的工作能力。/n　　本节课，我和大家聊了聊新员工如何快速融入团队这一话题，我教给大家 3 个步骤，分别是角色定位、关系构建以及自我提升。融入团队，首先明确的是融入公司文化，以公司为核心的团队才是正确的团队，新人入职，融入团队一定要有一个正确的观念，否则很容易成为人员斗争的炮灰。希望对你有所帮助。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 13 节 面对职业生涯危机，如何化解", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145534", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 13 节 面对职业生涯危机，如何化解                                /n    第 13 节 面对职业生涯危机，如何化解/n\n    　　我之前听到过这样一个真事，说小王一毕了业就进入一家规模比较大的固话通讯技术公司，干得也不错，凭借着踏实肯干的韧劲，做到了中层管理岗位，但是大家也知道，随着移动通讯的到来，固话的业务量越来越少，很不幸，我这位朋友的公司倒闭了，他也随之失业了。　　其实，小王的职业生涯很早就发出了危机信号，但是他没有意识到，从而导致了最终失业。　　那么陷入职业生涯危机的信号有哪些呢？　　行业没落。例如小王所在的行业，就是一个没落的行业。那么怎么判断行业没落不没落呢？最直观的就是看人才流失情况。如果这个行业顶尖的人才都不断跳槽了，那说明这个行业的吸引力在不断下降。其次，你也可以看看你所在公司的业绩，如果连年下滑，或出现断崖式下滑，那就是要小心了。　　没有晋升空间。绝大部分企业在高速发展中都需要大量的人才，而对于原有人员，只要能力没问题，多是会得到持续提拔。因为对于绝大部分老板来讲，提拔老员工是首选项，因为老员工忠诚度高，对文化的认同度也高。但是如果你在一家企业，两年三年，都没有获得提升。一种情况说明公司的发展有问题，没有大量的新人进来。没有新人进来，则表明企业在成长速度和规模上，没有正常预期。这是一个比较危险的信号，就是这家企业可能出现危机。因为做企业做市场，如逆水行舟，不进则退。我经常把企业比作一艘船，你如果在一艘进步极慢的船上，是不大可能获得机会的。　　能力落后。现有的能力跟不上公司业务发展，没有及时更新知识体系或能力体系。我在自己公司设定过一个规矩。只谈怎么做，不谈做不到！其实每个人都喜欢在舒适区工作。怎么理解？轻轻松松，不费力气。但是任何一家企业，都不允许混日子的人存在。如果只是浑浑噩噩，干一天和尚撞一天钟。那么不会有公司养闲人。淘汰也是必然。我公司曾经有个员工，在上级安排工作的时候，总是说做不到，而且借口都是，别人都没做到。他的直属上级，在多次达不到绩效，并且教导无效之后，直接予以辞退。很多人说老板和上级太狠了，一点也不留情面。换位思考想一下，如果你做了老板，你一个月要付出几万十几万，甚至几十万的工资。但是你的下属却总是不能完成工作，而且借口很多。那么你会花这么大成本去养着他吗？你绝对不会！所以，自己能力不提升，就必然面临着被淘汰的结局。　　那么如何化解职业生涯危机呢？　　1、了解行业动态，洞察行业趋势。绝大部分职场小白，在三年内拉开差距，很重要的原因，在于主动思考。绝大部分人一旦找到工作，就开始了按部就班的生活，只懂得上班下班，缺乏主动思考的意识。我常说，一个人要在职场中成长，需要三个标准。即是：入对行，进对门，跟对人。进入行业，除了需要了解公司，还要了解行业中的趋势。具备掌握趋势的眼光，是职业中非常重要的一项能力。如何做到？需要定期学习行业知识，多看些行业报告。行业中的聚会适当参加。看看行业中的大咖都在做什么？如果行业大咖都在转型，那么这个行业是有潜在危险的，因为比你厉害的人都在寻找新出路，证明这个行业的发展顶限已到。如果还是不加思考的呆下去，最终的结果，就是市场淘汰行业，行业淘汰个人。　　2、花 60% 的时间把现有工作做好，花 40% 的时间去各种尝试。八小时内是生存，八小时外决定发展。作为企业负责人，我们经常看到或者听到，同一批大学生，进入同一家企业，在三年后，同学变成了上下级。为什么会有这个变化？其实，真正让他们有差异的不是八小时的工作时间，而是八小时外的发展时间。很多人得到一份工作后，就会开始进入舒适期或者是懒惰期。为什么？他们觉得有了份工作，有了一份收入，可以适当休息了。毕竟吃饭住房不愁了。然后把业余时间用来娱乐。因而陷入恶性循环，就是安于现状，却又无动力改变未来。而一些职场小白，既能把八小时的工作时间做到全力以赴，在工作时间之外，也定好计划，适时适当有目标有方向的去学习相关知识，提升工作能力。人和人的差异，都是在别人看不到的时候获得的。　　3、跳出舒适区，不断学习新技能。善于观察行业变化，快速学习行业所需的新技能。可以向公司申请职业培训，如果公司没有经费，可以自己去报班，或者学习线上课程。职场中，默默无闻的人往往有个最大的劣势，缺乏主动学习的意识。我常说，你现在的生活是两三年前确定的，你两三年后的生活，也是现在决定的。知识本身是要作为储备，而非应急。你在十岁的时候很喜欢玩游戏，你爸让你游泳，你不去学习，你把时间用来玩游戏。那么你在十五岁的时候，你喜欢的女孩子约你出去游泳，你不会，你就失去了一个绝佳的机会；你在十五岁的时候，你爸让你学英语因为你觉得难，你就不学习，结果到了 22 岁的时候，你特别心仪的一家外企给你一个 offer，因为你英语不达标，你就没了这个机会。很多人说，别人很厉害，他赶不上，实际上，种一棵　　 树，最好是 20 年前，再就是现在。　　4、掌握一种在团队中不可替代的本领。企业老板都会定期更新内部人员，在成本压缩，升职加薪，等等职业变化中，能够有足够地位，并且不会被淘汰的，只有一种人，那就是有独特能力的职业人才。同样是销售，你善于做数据分析，那你就比那些只会发信息打电话的人更有优势；同样是做行政，别人只会整理文件而你可以把 ppt 做的非常漂亮，那么在面临升职加薪的时候，这就是你的优势；同样是财务人员，有些人只会记账报销，但是你学习了关于股权架构上设计和准上市公司的财务规划。那么在公司面临巨大跨越的时候，你就有足够的优势。　　这节课，我和大家分析了陷入职业生涯危机的信号，以及如何化解职业危机，希望有这方面困扰的同学，听了这节课有所启发，顺利度过职业危机。　　     【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
{"title": "实用情商 30 讲 \n                                    第 11 节 如何获得有效人脉", "times": "2023-05-23 17:42", "href": "https://yx.cbge.top/archives/145532", "types": "盐选小说", "content": "                                            实用情商 30 讲/n\n                                            张顾严/n\n                                            字数：6.84万字/n                                                阅读：22                                                连载中/n                                    第 11 节 如何获得有效人脉                                /n第 11 节 如何获得有效人脉/n　　注意，我这里说的是有效。什么才叫有效？有四个衡量标准：1、和你的工作内容高度匹配的人群；这类人能够在工作中给你及时的指导和帮助，有利于让你迅速获得工作结果。2、比你优秀，最起码和你一样优秀的人群；交友需胜己，比你优秀的朋友，会给你更高的眼界和更好的方向。3、能够互相合作、互惠互利的人群。4、不管人生阅历还是行业地位，比你高的人。这些人可能不会在你的工作上给予你直接的建议，但是他们看问题的角度和方法，可以让你在很长时间内获益。/n　　有的人热衷于参加各种局，下班后就去应酬社交，以为和别人吃顿饭，合个影，交换个联系方式，就是朋友了，其实，这些都是无效社交。人脉不是你认识多少人，而是有多少人认识你，并且还能和你开展合作。/n　　很多人刚参加工作的时候，不可避免地期望自己有机会融入一个圈子。我也一样，我当时刚实习的时候，到了单位，很多前辈以关心你的名义，平级同事以交往名义，经常聚会。刚开始，我不可避免地被同化其中。但是这样过了一个多月，业余时间，三分之一都在所谓的聚会上，而聚会到底能给我带来什么？我发现，其实没有任何意义。你的同事不会因为和你多喝几杯酒，多吃几次饭，在你被公司处罚的时候为你出头；你的前辈，也不会因为多吃你几顿饭，把工作秘诀倾囊相授。而你自己，却失去了职业中最宝贵的成本－－－时间。一个多月后，我刻意控制聚会时间，每天至少两个小时自我学习，一个小时把工作需要的关联技能都进行整理和学习强化，一个小时做进阶能力学习（你走到更高层级需要的知识）。/n　　低质量的社交不如高质量的独处。放弃无效社交，其实就是在为自己的时间和能力加码。/n　　那么如何才能获得有效人脉？/n　　1、打造自己，是打造人脉的第一步/n　　想要获得高质量人脉，首先要努力让自己变得优秀。当你的能力配不上你的野心，即使你拿到了很多大咖的联系方式，依然没法将他转化为你的人脉。很多人热衷搜集名片，实际上，就现在看来，我接触的非常多的大咖，极少到处发名片，而面对索取名片和联系方式的人，大咖们也很谨慎，如果没有旁人引荐，他们是不会轻易给出名片的，或者只是让你和他助理联系。/n　　为什么别人不给你联系方式，是因为，在大咖看来，时间是最宝贵的，你值不值得，这是个前提。你为什么值得？评判一个人值不值得我给他建议或者联系方式，我只关注一个问题，你是谁？不论是任何组织和个人，我更关注价值的互换。因为真正成功的人，最在乎的就是时间成本，如果没有任何可互换的价值，那么交往就是无效。作为一个年轻人，足够优秀的履历，足够好的思维认知，足够的交往自信（不是盲目的自大），有礼得体的行为习惯，这些都可能让那些比你强大的人，愿意和你交流。/n　　2、加入更大的平台，链接更多人脉/n　　一家知名度高的平台，能为你赋能，带来更多高质量的人脉。我有一个学员，在毕业后加入了一家头部的新媒体公司，在这家公司里，通过工作原因，接触了这个圈子里很多大咖，与他们建立了联系。因为有平台背书和品牌的加持，大咖们愿意坐下来和这位同学交流。/n　　当然，平台的资源并不等于你自己的资源，有很多人离开了一家公司，失去了这家公司的光环，可能也带不走你工作时积累的人脉。因此，你还需要通过自己的能力，让大咖欣赏你，而不是仅仅欣赏你的公司。平台赋能，给你的是认识人的机会，而自己的能力提升，让大咖愿意和你持续交往，则是大咖愿意交往的根本原因。/n　　3、利用好社交工具或付费平台/n　　有同学可能就问了，张老师，我只是一个职场小白，自己本身没有很优秀，公司也无法为我赋能，那我该怎么获得高质量人脉呢？如果说在以前，确实比较困难，但在移动互联网时代，给了我们很多便利的机会，现在有很多社交平台，比如微博、知乎、微信、脉脉等，拉近了你和大神的距离，你可以在社交平台上轻而易举地找到他们，发个私信或留言就能建立联系，当然你可能担心大神不会回复你，所以也要讲究策略，比如我有个学员 PPT 很厉害，他崇拜的一个大咖要举办线下演讲，就发私信说可以帮忙排版，于是如愿和大神建立了联系。/n　　此外，现在还有一些付费平台，能让你快速高效联系上行业大咖，例如加入知识星球、在在行上约见行业专家等。/n　　4、维护好最重要的伙伴/n　　可能有同学听过邓巴数字，那就是人的社交能力是有限的，我们一个人一生中也就能与 150 人保持亲密关系，因此，与其一味地加好友，发名片，不如把这些时间拿来维护好对你最重要的那少部分人身上。越是到了一定高度，越是明白一个问题，朋友不在多少，而在于对你多好。与那些积极向上，不断成长的正能量朋友保持联系，与那些只会闲聊抱怨的人尽早不联系。在职业或者创业初期，绝大部分人的失败，除了自己不够努力外，一个重要的外因就是因/n　　 为周边狐朋狗友的负面打击。优化你的社交圈子，把最重要的时间留给那些能够真正互相帮助互相成长的圈子。/n　　今天我主要讲了如何获得有效人脉，告别无效社交，在最后，给大家提供一个测试，测测你自己的社交能力。/n　　测试你的社交能力/n　　1、无论是平静还是争吵，你会克制自己不打断对方的讲话吗？/n　　完全可以 →3 分/n　　偶尔可以 →2 分/n　　不能做到 →1 分/n　　2、在跟别人谈话说，你所说的话总是你内心所想的吗？/n　　是的 →3 分/n　　偶尔 →2 分/n　　不是 →1 分/n　　3、假如你邀请朋友去你的家里做客，但是突然朋友带了一位你不喜欢的朋友，你会怎么做？/n　　暂时忍耐，等以后再把情况告诉对方 →3 分/n　　把你的感觉完全隐藏着 →2 分/n　　表示很惊奇 →1 分/n　　4、在你与朋友谈话时，能保持不分心吗？/n　　完全可以 →3 分/n　　偶尔可以 →2 分/n　　难以做到 →1 分/n　　5、你觉得和别人说话是不是意见很困难的事情？/n　　不是 →3 分/n　　偶尔 →2 分/n　　是的 →1 分/n　　6、当你受到别人批评时，你会怎么做？/n　　虚心听取批评的理由 →3 分/n　　暗自查明受批评的原因 →2 分/n　　找个机会报复回来 →1 分/n　　7、当你觉得对方的谈话你有不同意见时，你会马上摇头反馈吗？/n　　不会 →3 分/n　　偶尔 →2 分/n　　是的 →1 分/n　　8、别人有没有对你说过，你总以为你是对的？/n　　没有 →3 分/n　　偶尔 →2 分/n　　是的 →1 分/n　　9、对于自己的某些糗事或者特失败的事情，你会怎么做？/n　　只要别人感兴趣，直言不讳 →3 分/n　　谈话的时候如果提及到，就顺便说 →2 分/n　　绝对不会跟任何人说 →1 分/n　　10、当你跟别人聊天时，是否总是处在活动中，比如挠头，交叉腿和胳膊，前后挪动椅子？/n　　从来没有 →3 分/n　　偶尔会有 →2 分/n　　经常这样 →1 分/n　　11、当你无意中伤害到对方，你是否会道歉？/n　　会的 →3 分/n　　偶尔 →2 分/n　　不会 →1 分/n　　12、当在公司团体或者同学聚会时，你通常会怎样表现？/n　　总是想领导大家讨论 →3 分/n　　只有在擅长的领域才讨论 →2 分/n　　讨厌在这种场合说话 →1 分/n　　测试结果：/n　　12-18 分→社交能力：★/n　　你的社交能力很差，可以说是不喜欢交朋友，不懂得怎么跟人相处。这是你的性格所导致的，你社会成熟的低，有很强的自我意识，处处想要展示自己的个性，想要突出比别人要强，情绪波动很大，无法适应团体性生活。这是因为你还没有学会倾听、沟通和适应。跟别人交往这三点是非常的重要的，这也是建立在互相尊重、理解与包容的基础之上的。/n　　19-24 分→社交能力：★★★/n　　你目前的社交能力勉强算是及格吧！其实你懂得如何倾听对方的说话，但是你很多习惯已经养成了，一时间难以改掉。沟通方面也欠缺，或许是语言的组织能力有问题，但是你的内心还是蛮客观的。适应能力是差了点，需要不断的提升自我，多锻炼锻炼，就会不断地养成一个好的习惯了。其实做人就是这样，互相将就将就。/n　　25-30 分→社交能力：★★★★/n　　你目前的社交能力已经比较不错了，懂得如何处理复杂的人际关系，能够适应各种社交环境，你在朋友中也是属于人缘比较好的。你给人的感觉很友善，适合交朋友，能够把握好尺度，不会刻意为难人。别人跟你在一起的感觉很舒服，这样也会有利于你的事业的发展。你内心也是很看重朋友之间的关系，能够真诚的交流与沟通。/n　　21-36 分→社交能力：★★★★★/n　　你目前的社交能力可以说是如鱼得水，你在朋友圈中绝对属于领导地位的。你总是能够给人一种有原则的，可以信赖的，值得交往的好朋友。你明白交朋友要真诚，坦率，不能够太过虚伪。在你的内心对于朋友是非常看重的，所以他们有事请你帮忙的时候，你也是很愿意帮忙。所以，你的人脉很广。/n　　【YX.CBGE.TOP】【内容来自网站盐选书  阁 YX.CBGE.TOP】"}
